@extends('layouts.frontend.master')

@section('title','')

@section('toolbar')
@include('layouts.frontend.toolbar')
@endsection

@section('content')
    <div class="singleTopic">
        <div uk-grid>    
        @include('layouts.frontend.sidebar')
                <div class="uk-width-3-4@m uk-column-1-1@m">
                    <div class="cardContent uk-card uk-card-default uk-card-body"> 
                            <div class="contentBody">
                                <div class="uk-card-header">
                                        <h3 class="uk-card-title"> بيان جنايات الدكتور أحمد العيسى وزير التعليم على العهد السلماني </h3>
                                        <i class="fa fa-clock-o fa-fw"></i> 1438/02/12
                                        <i class="fa fa-user fa-fw"></i> الشيخ الحازمي
                                    </div>
                                    <div class="uk-card-body">
                                    <h3 class="uk-text-center">بسم الله الرحمن الرحيم</h3>
                                    <p style="font-size:1.2em;line-height: 31px">

الحمد لله وحده، وصلى الله وسلم وبارك على من لا نبي بعده،  نبينا محمد وعلى آله وصحبه.

أما بعد، فقد اطلعت على مقال نشر في شبكة المعلومات بتاريخ 3/2/1439هـ، بعنوان: «أريد زينك» جاء في آخره: «كتبه الشيخ محمد بن عثمان العنجري» ذكر في أوله أنه دفعه إلى كتابته قراءتُه لمقال لي بعنوان: «وزير التعليم والتغريبيون يسعون بضراوة لتدمير بلاد الحرمين»، نشر في 19/01/1439هـ، وقد ذكر في مقاله أن الوزراء وأمثالهم لا يُنتقدون علنا، ومن المعلوم أن الوزير إذا كان تغريبيا يعلن ما فيه إفساد التعليم فإنه يستحق إظهار الرد عليه، وسبق أن كتبت كلمة بعنوان: «نحب لدولتنا السعودية دوام عزها ونبغض التغريبيين الساعين بمكرهم لإضعافها» نشرت بتاريخ 20/8/1431هـ، وكلمة بعنوان: «لا يليق بأهل المجد أن يكونوا مستندا للتغريبيين الماكرين بمجدهم» نشرت في 7/2/1432هـ، وكلمة بعنوان: «بلاد الحرمين وخطر أعدائها الثلاثة» نشرت في 8/3/1431هـ، ذكرت فيها أن التغريبيين قتلة الأخلاق هم أخطر أعداء هذه البلاد.

وقد ذكرت في المقال خمسة انجازات إفسادية زعم أن كلية اليمامة سبقت إليها زمن ولايته، وهي قوله: «أن كلية اليمامة هي أول من سمحت للنساء بالجلوس في المسرح الرئيس للمشاركة في الندوات والمحاضرات من دون حواجز أو صالات خاصة، وهي أول من سمح للطالبات بالخروج من الكلية من دون موعد محدد للخروج، وهي أول من شكل فريق كرة قدم نسائي، وهي أول من أقام معرضاً للتعليم العالي يشاركن فيه النساء لتمثيل الجامعات وتقديم المعلومات عنها، وهي أول من نظم برنامجاً للتدريب الدولي شاركن فيه الطالبات كالطلاب سواء بسواء»، ونقلت في مقال: «بيان جنايات الدكتور أحمد العيسى وزير التعليم على العهد السلماني» نشر في 9/11/1438هـ من تسعة مواضع من كتابه: «إصلاح التعليم في السعودية بين غياب الرؤية السياسية وتوجس الثقافة الدينية وعجز الإدارة التربوية»، ومن يطلع على ما نقلته عنه يتضح له أنه جاء إلى وزارة التعليم ليفسد التعليم، ومن العجيب عطف الشيخ العنجري على هذا الوزير وعدم عطفه على الملايين من الطلاب والطالبات في أنحاء المملكة الذين يتضررون من قراراته الجائرة، وقد ذكرني صنيعه هذا بصنيع رجل قبله من الكويت هو الاستاذ يوسف هاشم الرفاعي، فقد أنحى باللوم على حكام المملكة العربية السعودية وقضاتها لقتلهم مهربي المخدرات، وكذلك أنحى باللوم عليهم لقتلهم السحرة، ومما قلته في الرد عليه: «إنَّ هذا من عجيب أمر الكاتب؛ يتألَّم لعقوبة الظالمين وهم قليلون، ولا يتألَّم لتضرُّر المظلومين وهم كثيرون لا يحصون، يُشفق على الذئاب ولا يُشفق على فرائسِها!! يَعطِفُ الرِّفاعي على الأفاعي، ولا يعطِف على هلكى سُمومها!! وإنَّ مِن حسن حظِّ المرء أن لا يكون ظهيراً للمجرمين!»، انظر كتابي «الرَّدٌّ على الرفاعي والبوطي في كذبهما على أهل السنة ودعوتهما إلى البدع والضلال» (ص122) المطبوع في 1421هـ وهو مطبوع ضمن مجموعة كتبي ورسائلي (7/429ـ517) في عام 1428هـ.

وأبرز علماء المملكة قبل عقدين من الزمان شيخنا الشيخ عبدالعزيز بن باز رحمه الله المتوفى في 27/1/1420هـ، والشيخ محمد بن صالح العثيمين رحمه الله المتوفى في 15/10/1421هـ، فقد كان لهما جهود عظيمة في مقاومة التغريبيين الساعين إلى سفور النساء والاختلاط بين الجنسين في بلاد الحرمين، وقد قال شيخنا الشيخ عبدالعزيز بن باز رحمه الله في «مجموع فتاواه» (5/224): «ومن المعلوم أن الدعوة إلى سفور المرأة عن وجهها دعوة باطلة ومنكرة شرعا وعقلاً ومناهضة للدين الإِسلامي ومعادية له ... ودعاة السفور المروجون له يدعون إلى ذلك إما عن جهل وغفلة وعدم معرفة لعواقبه الوخيمة، وإما عن خبث نية وسوء طوية لا يعبأون بالأخلاق الفاضلة ولا يقيمون لها وزنا، وقد يكون عن عداوة وبغضاء كما يفعل العملاء والأجراء من الخونة والأعداء فهم يعملون لهذه المفسدة العظيمة والجائحة الخطيرة، ليلاً ونهارا، سرًا وجهارًا، جماعة وأفرادا، إنهم يدعون إلى تحرير المرأة من الفضيلة والشرف والحياء والعفة إلى الدناءة والخسة والرذيلة وعدم الحياء ... والدعوة إلى السفور ورفض الحجاب دعوة لا تعود على المسلمين ذكورهم وإناثهم بخير في دينهم ولا دنياهم، بل تعود عليهم بالشر والفجور وكل ما يكرهه الله ويأباه»، فإن وزير التعليم وأمثاله من التغريبيين من جملة من يعنيهم شيخنا رحمه الله بهذا الكلام، وقد قال رحمه الله (5/234): «وبكل حال فاختلاط البنين والبنات في المراحل الابتدائية منكر لا يجوز فعله لما يترتب عليه من أنواع الشرور» وكلامه هذا رحمه الله يتضح به فساد قرار الوزير الجائر بالجمع بين البنين والبنات في الصف الأول والثاني من المرحلة الابتدائية يقوم بتدريسهم نساء، وسبق أن ذكرت في كلمة: «بيان جنايات الدكتور أحمد العيسى وزير التعليم على العهد السلماني» منع اللجنة الدائمة للبحوث العلمية والافتاء من ذلك، وذلك بناء على استفسار من صاحب السمو الملكي الأمير محمد بن سلمان ولي العهد ونائب رئيس مجلس الوزراء ووزير الدفاع حفظه الله إبان كونه مستشارا خاصا لوالده في إمارة منطقة الرياض، وقلت بعد نقل الفتوى والاستفتاء: «وهذا الاستفتاء من صاحب السمو الملكي الأمير محمد بن سلمان حفظه الله وإفتاء اللجنة الدائمة بالمنع جاء وزير التعليم أحمد العيسى بعد مضي سبع سنوات بالعمل على إحداث ما منعت منه اللجنة الدائمة».

وأما الشيخ محمد بن عثيمين رحمه الله فقد قال في: «شرح كتاب رياض الصالحين» عند شرحه لحديث أبي سعيد الخدري رضي الله عنه في فتنة النساء (2/484)، قال: «ولهذا قال: «فإن أول فتنة بني إسرائيل كانت في النساء»، فافتتنوا في النساء، فضلُّوا وأضلوا ـ والعياذ بالله ـ ولذلك نجد أعداءنا وأعداء ديننا ـ أعداء شريعة الله عز وجل ـ يُركِّزون اليوم على مسألة النساء وتبرجهن واختلاطهن بالرجال ومشاركتهن للرجال في الأعمال»، إلى أن قال: «ثم إن أعداءنا ـ أعداء دين الله، وشريعته، وأعداء الحياء ـ يريدون أن يُقحِموا المرأة في وظائف الرجال، حتى يُضيِّقوا على الرجال الخناق، ويجعلوا الشباب يتسكَّعون في الأسواق، ليس لهم شغل، ويحصل من فراغهم هذا شر كبير وفتنة عظيمة، لأن الشباب والفراغ والغنى من أعظم المفاسد كما قيل:

إنَّ الشَّبــاب والفــراغَ و الجِـــده *** مفســدةٌ للمــرء أيُّ مَفْسَــده

فهم يُقحمون النساء الآن بالوظائف الرجالية ويدَعون الشباب، ليفسد الشباب وليفسد النساء، أتدرون ماذا يحدث؟ مفسدة الاختلاط، ومفسدة الزنا والفاحشة، سواء في زنى العين، أو زنى اللسان، أو زنى اليد، أو زنى الفرج، كل ذلك محتمل إذا كانت المرأة مع الرجل في الوظيفة، وما أكثر الفساد في البلاد التي يتوظَّف الرجال فيها مع النساء»، إلى أن قال: «ولا شك أن أعداءنا وأذناب أعدائنا ـ لأنه يوجد فينا أذناب لهؤلاء الأعداء، درسوا عندهم وتلطَّخوا بأفكارهم السيئة، ولا أقول إنهم غسلوا أدمغتهم، بل أقول إنهم لوَّثوا أدمغتهم بهذه الأفكار الخبيثة المعارضة لدين الإسلام»، إلى أن قال: «ولهذا يجب علينا نحن ـ ونحن أمة مسلمة ـ أن نعارض هذه الأفكار، وأن نقف ضدها في كل مكان وفي كل مناسبة، علما بأنه يوجد عندنا قوم ـ لا كثَّرهم الله ولا أنالهم مقصودهم ـ يريدون هذا الأمر لهذا البلد المسلم المسالم المحافظ، لأنهم يعلمون أن آخر معقل للمسلمين هو هذه البلاد، التي تشمل مقدسات المسلمين، وقبلة المسلمين، ليفسدوها حتى تفسد الأمة الإسلامية كلها، فكل الأمة الإسلامية ينظرون إلى هذه البلاد ماذا تفعل، فإذا انهدم الحياء والدين في هذه البلاد فسلام عليهم، وسلام على الدين والحياء، لهذا أقول: يا إخواني، يجب علينا شباباً وكهولاً وشيوخاً وعلماء ومتعلمين أن نعارض هذه الأفكار، وأن نقيم الناس كلهم ضدَّها، حتى لا تسري فينا سريان النار في الهشيم فتحرقنا، نسأل الله أن يجعل كيد هؤلاء الذين يدبِّرون مثل هذه الأمور في نحورهم، وأن لا يُبلِّغهم منالهم، وأن يكبتهم برجال صالحين حتى تخمد فتنتهم، إنه جواد كريم»، ولا شك أن وزير التعليم وأمثاله من التغريبيين داخلون ضمن هذا الكلام للشيخ ابن عثيمين رحمه الله، لاسيما قوله: «ويجعلوا الشباب يتسكَّعون في الأسواق، ليس لهم شغل» وهذا واضح من نتيجة قراره الجائر بالجمع بين البنين والبنات في الصف الأول والثاني من المرحلة الابتدائية الذين لا يدرسهم إلا النساء؛ فإن اختصاص النساء بالتدريس في الثلث الأول من المرحلة الابتدائية يترتب عليه تسكع الشباب في الشوارع أو لزومهم البيوت كما قال الشيخ عبدالفتاح العشماوي رحمه الله يحكي الواقع المر: 

ورأيتها يوماً تغادر بيتنا *** وسألتها قالت: أريد إدارتي

لم يبق إلا أن أكون مكانها *** وهي التي تسعى لتجلب لقمتي

                                    </p>
                                    </div>
                            </div>
                    </div>
                </div>
            </div>
    </div>
@endsection

@section('footer')
@include('layouts.frontend.footer')
@endsection